<?

$rurl=$_SERVER['REQUEST_URI'];
$_st='';





//==================================================================================================
if ($rurl=='/'){
  $_st='';
}







if ($rurl=='/cat/43'){
  $_st='
<p>Каждый родитель старается окружить своего ребенка яркими игрушками и вещами. Красивая и удобная одежда позволит малышам ощущать себя комфортно в течение дня, бегать и резвиться со своими сверстниками, быть всегда в отличном настроении. Зимой ребятам не будет холодно, а долгие прогулки летом станут отличной возможностью насладиться теплой погодой и веселыми играми. Основная проблема в том, что дети растут очень быстро, и брюки, платья и свитера, которые были впору в прошлом году, в этом могут оказаться малы. Поэтому родители всегда находятся в поиске тех мест, где покупать детскую одежду дешево. Это актуально еще и потому, что для детей нормально, изучая окружающий мир, прыгать, бегать, возиться в песке или на игровой площадке, из-за чего рубашки, шорты и платья могут легко порваться, испачкаться или вовсе прийти в негодность. Если родители приобрели гардероб для малыша дешево, то порча того или иного элемента не ударит по кошельку. Научить малыша аккуратности Вы успеете, а вот наверстать время веселых и подвижных игр станет невероятно трудно. Поэтому обзаводитесь новым гардеробом удобным способом, а сэкономленное время проводите со своими детьми.</p>

<p>Родителям малышей трудно найти время на то, чтобы отыскивать в торговых центрах красивые вещицы, а желание видеть своих детей в очаровательных нарядах хочется всем. Украина предлагает десятки вариантов точек продаж, где Вы можете приобрести понравившиеся модели онлайн. Купить детскую одежду таким образом намного проще, чем для взрослых. Освоить нехитрую технологию Вы сможете очень быстро, а сам процесс выбора станет увлекательным времяпрепровождением. Советуйтесь со своими дочками или сыновьями и выбирайте модели вместе. Хмельницк и Киев могут приобретать дешевую одежду для детей в &laquo;Be Beauty&raquo;. У нас Вас ждет не только приемлемая стоимость, но и оригинальные товары, которые создают веселое настроение на весь день и дарят массу положительных эмоций. Мы предлагаем красивые модели дешевле, предлагая их онлайн, не арендуя дорогих торговых площадей. С нами Вы сможете создать не только индивидуальный стиль, но и привить особый вкус к красивой одежде у своих малышей. Покупая детскую одежду онлайн, Вы имеете возможность выбирать из огромного ассортимента оригинальных платьев, рубашек, брюк и теплых вещей модели на любые сезоны. Уделите немного времени дома или в перерыве в офисе на просмотр яркого и стильного каталога, и Вы больше не станете искать, где купить обновки своим малышам. Не смотря на умеренные цены, Вы получаете возможность приобретать известные модные бренды.</p>

<p>В Украине Вам будет сложно отыскать такое же место, где можно выбрать и купить детскую одежду оптом или в розницу. Если в Киеве или в Хмельницке Вы организуете свой бизнес, наши товары помогут Вам предложить богатый ассортимент. Оптовые приобретения у нас можно делать на особых условиях. Приобретать красивые модели мелким оптом &mdash; это выгодно и удобно, убедитесь в этом сами.</p>
';
}


//
//
//
//
//
//
//if ($rurl=='/cat/2'){
//  $_st='
//
//<p>Гардероб прекрасной половины человечества в любое время года должен пополняться новыми, красивыми моделями, которые подчеркивают индивидуальность и поднимают настроение. В Украине можно отыскать десятки превосходных элементов гардероба и, если Вы не хотите приобретать одежду в торговых центрах, как и большинство жительниц Хмельницка, Киева и многих других городов, то интернет магазин поможет Вам отыскать самые эксклюзивные образцы. Быть всегда в тренде и на пике моды &mdash; просто, если Вы уделяете своему внешнему виду хотя бы один час в день. Комбинируя элементы гардероба между собой, Вы можете собрать интересные комплекты, в которых станете неповторимы. Не обязательно приобретать всевозможные блузки или кардиганы оптом, заполняя ими шкафы у себя дома, выбирайте только то, что подходит именно Вам, что дополняет Ваш личный стиль. Кроме этого, Украина легко узнает о последних актуальных тенденциях и европейских брендах из нашего интернет магазина.</p>
//
//<p>Еще один важный совет, которым Вы можете воспользоваться прежде, чем купить женскую одежду, это продумать ситуации или места, куда Вы станете ее носить. Хмельницк и Киев готовы предложить десятки мест для вечернего отдыха такие как клубы, кафе и рестораны, не забудьте приобрести для такого случая платье или модную юбку. Для офиса подойдет более строгая одежда, к тому же, представить гардероб прекрасной половины человечества без красивого брючного костюма и нескольких классических блуз, которые готовы &laquo;выручить&raquo; в самых разных ситуациях, просто невозможно. Без верхних легких курток, ветровок и плащей трудно представить даже летние вечерние прогулки, про другие сезоны и говорить нечего, многие женщины стараются заранее обзавестись теплыми обновками к первым ветреным и прохладным дням. Те оптовые магазины, которые предлагают купить верхнюю женскую одежду, редко рассматривают розничные варианты приобретения. &laquo;Be Beauty&raquo; дарит возможность каждой выбирать количество заказываемых моделей. Конечно, с увеличением количества партии, Вы можете рассчитывать на дополнительные бонусы и скидки у многих продавцов. Многие клиенты, пользуясь столь выгодными условиями, делают приобретения совместно с близкими и родными. Женскую натуру отличает страсть к приобретению всевозможных аксессуаров, украшений, обуви и многих других милых вещиц. Если Ваш гардероб давно не обновлялся, а с наступлением жаркого сезона Вы не успели купить модную женскую одежду, то загляните к нам и насладитесь широким ассортиментом каталога. Среди многих других онлайн точек продаж мы занимаем верхнюю отметку по оценкам клиентов.</p>
//';
//}








if ($rurl=='/cat/44'){
  $_st='

<p>Верхняя одежда для девочек любого возраста должна быть не только теплой, но и красивой. Яркие цвета, оригинальные элементы и эксклюзивный дизайн станут настоящим украшением юных модниц. Хмельницк и Киев в прохладные сезоны встречают жителей порывистым ветром, низкой температурой и осадками. Теплые вещи должны защищать от этих неприятных погодных капризов, создавая комфорт и удобство для долгих прогулок. Украина знает несколько видов утеплителей, которые чаще всего предлагают производители. Разберемся, какие достоинства и недостатки имеет каждый из них.</p>

<p>Теплая одежда для девочек, где в качестве утеплителя используется пух с добавления пера, невероятно популярна. Но советуем, выбирать те модели, где по соотношению пух превосходит перо, именно их можно отнести к самым теплым. Если Вы выбираете вариант для осени, то это соотношение может меняться. Достоинствами пуха можно смело считать то, что утепленное изделие очень легкое по весу, поэтому бегать и резвиться в таких моделях - одно удовольствие. Одежда для маленьких девочек с пуховым утеплителем &laquo;дышит&raquo; и отлично сохраняет тепло. Однако, уход за такими вещами требует особого внимания: стирку только на бережных режимах со специальными средствами. Так как отжим стиральной машины не подходит для них, сохнуть такая курточка или комбинезон будут довольно долго. Еще один вид утеплителя &mdash; это синтетический полиэстер. На этикетке Вы можете прочитать названия всевозможных разновидностей такие как синтепон, холлофайбер или другие. Отличаются они лишь по структуре волокон, но природу имеют одну и ту же. Детская одежда для девочек с синтетическими наполнителями не вызывают аллергии, готова к частым стиркам, так как быстро сохнет, не деформируются. У обоих типов наполнителей есть свои поклонники, главное, при приобретении помнить о том, что выбирая известные бренды, Вы выбираете качество.</p>

<p>Выбирая в Киеве или в Хмельницке теплые вещи, помните и о других значимых деталях. Хоть дети и растут быстро, не стоит брать куртки и комбинезоны &laquo;на вырост&raquo;, так как слишком длинные рукава, штанины могут сильно &laquo;утяжелить&raquo; изделие, малышу будет не комфортно ходить и бегать. Наличие резинок и кулисок на штанинах и рукавах &mdash; это неоспоримый плюс, так как холодный воздух, снег или дождь не попадут в них даже при самых подвижных играх. В Украине практически все теплые вещицы для малышей имеют капюшоны и воротнички, защищающие от ветра. Отыскивая в интернет магазинах одежду для девочек отличного качества, посетите &laquo;Be Beauty&raquo; и познакомтесь с лучшими мировыми марками и брендами. Кроме утепленных вариантов, Вам обязательно понравиться превосходная летняя одежда для девочек.</p>
';
}









if ($rurl=='/cat/45'){
  $_st='

<p>Появление в семье малыша всегда связано с приятными хлопотами и приобретениями. Одежда для новорожденных мальчиков или маленьких принцесс &mdash; это отличный подарок. Но не все наряды стоит приобретать, расскажем, на какие особенности стоит обратить внимание при выборе такого подарка. Использование при пошиве только натуральных материалов &mdash; это одно из обязательных условий. Помните о том, что у малышей очень нежная кожа, поэтому синтетические материалы могут вызвать аллергические реакции. Хлопок, лен, вискоза и некоторые другие станут наилучшими вариантами. Следующая особенность &ndash; использование удобных застежек. Молнии или привычные многим взрослым пуговицы вряд ли подойдут. Одежду для новорожденных мальчиков и девочек лучше выбрать или вовсе без застежек, или с самыми безопасными и удобными. Что касается цветовой гаммы, то здесь нет особых рекомендаций, но традиционно для малышей выбирают нежные пастельные оттенки с красивыми орнаментами и принтами. Киев и Хмельницкий предлагают такие вещицы в избытке, поэтому найти и приобрести их не составит труда. Тем, кому не хватает времени на поиск очаровательных вещей и мелочей к Киеве и в Хмельницком, наверняка, понравиться приобретать их онлайн. Выбирайте и заказывайте детскую одежду для мальчиков. Делать это невероятно просто, Вам достаточно знать возраст, а также примерные рост и вес малыша. Оплатите приобретения удобным способом.</p>

<p>Жизнь наполнена всевозможными событиями, которые заслуживают особого образа. Красивая одежда для мальчиков должна быть в гардеробе даже у самых маленьких. Элегантные брюки, рубашки, свитера и другие вещицы украшают не только взрослых, на малышах они смотрятся невероятно очаровательно. Кроме этого, малышам очень нравится выглядеть как папа. Прививая с детства чувство стиля, Вы приобретаете только красивую и качественную одежду для мальчиков. Малыши очень любят одеваться ярко, красиво и модно. Насыщенные цвета, яркие принты и рисунки поднимают настроение, а совершать прогулки в них &mdash; это особое удовольствие. Отыскивая в Украине эксклюзивные и красивые вещицы, отдавайте предпочтение известным брендам, которые используют только качественные материалы и удобные, подходящие по возрасту застежки, пуговицы и молнии. Предлагаемая нами детская одежда для мальчиков учит ребят самостоятельно застегивать пуговицы и молнии, а эффектный внешний вид превращают это в интересную игру.</p>

<p>Украина наполнена всевозможными интернет магазинами, но лишь единицы предлагают модели для взрослых и малышей. Для родителей это особенно удобно, так как в одном месте можно приобрести обновки для себя и все необходимо для своих детей.</p>
';
}









if ($rurl=='/cat/52'){
  $_st='</p>

<p>Комбинезон &mdash; это невероятно удобный вид одежды для малышей и для ребят постарше. Прохладная погода встречает горожан сильными ветрами, низкими температурами и осадками. В таких условиях важно, чтобы ребенок чувствовал себя комфортно и не замерзал при длительных прогулках, поэтому следует купить комбинезон для мальчика заранее. Утепленные модели одежды приобретаются жителями Киева и Хмельницкого на осенний и зимний периоды. Большое количество снега дает возможность насладиться одними из самых лучших зимних забав &mdash; катанию на санках. Качественная ткань, используемая известными марками при пошиве одежды для мальчиков дает возможность без вреда для водоотталкивающей поверхности кататься и наслаждаться веселыми играми.</p>

<p>Еще одна немаловажная проблема для мальчика практически в любом возрасте состоит в том, что подвижные и веселые игры часто приводят к пятнам на одежде и дорогих вещах. Поэтому прежде, чем купить комбинезон для мальчика, убедитесь в том, что частые стирки для него не страшны. Синтетические наполнители в этом случае подойдут лучше всего. Кроме того, они защищают малыша от возможных падений. Даже если Ваше чадо уже делает первые уверенные шаги, гололед может стать серьезным препятствием. Толстый слой наполнителя поможет избежать слез и ушибов. Покупая комбинезон для мальчика, помните, что эта одежда станет ежедневной на период морозов в Украине, поэтому наличие карманов на курточке станет только плюсом, туда можно положить самые важные и необходимые для малыша вещи. Киев и Хмельницкий часто встречают жителей пронизывающими ветрами, поэтому помните о наличие капюшона на теплых вещах своего малыша. Непроницаемая для холодного воздуха ткань защитит шею, голову и уши малыша от переохлаждения и прочих неприятностей.</p>

<p>Часто малыши не умеют одеваться самостоятельно, поэтому это приходится делать родителям. Удобные модели комбинезонов превращают процесс сборов на прогулку в быстрый и интересный процесс. Украина выбирает яркие цвета в детской одежде &mdash; это обязательный атрибут, который поднимает настроение, представленная на нашем сайте коллекция представляет собой собрание уникальных вещей.</p>
';
}







//
//
//if ($rurl=='/cat/101'){
//  $_st='
//<p>Интерес к моде, к красивым стильным вещицам рождается вместе с представительницами прекрасной половины человечества. С самого детства у каждой из них появляются всевозможные украшения и, конечно, наряды, подчеркивающие очарование и красоту. Почетное место среди многих других образов и элементов гардероба занимают платья, повседневные, эксклюзивные, вечерние, разных стилей, фасонов и цветов. Как утверждают всемирно известные дизайнеры, только в них девушка становится по-настоящему элегантна и невероятно очаровательна. Именно в них женское начало расцветает, каждая представительница прекрасной половины человечества приобретает легкость, грацию, элегантность, привлекает к себе внимание мужчин.</p>
//
//<p>Украина предлагает невероятное разнообразие одежды, которое повергает многих посетительниц торговых центров и интернет магазинов в уныние. Но не стоит отчаиваться, если выбрать и купить красивое платье для Вас определенная трудность. Любое торжественное событие требует определенного образа, а время проведения праздника поможет определиться с тем, какой стиль стоит выбрать. Совсем юные девушки могут примерить романтичные образы, а дамам постарше больше подойдет актуальная во все времена классика. Еще одна важная деталь, которую стоит учесть прежде, чем купить женское платье, &mdash; это ткань, из которого изготовлена понравившаяся модель. Атласные и струящиеся ткани следует выбирать лишь тем, у кого фигура, близка к идеальным стандартам. Чтобы на протяжении всего праздничного дня чувствовать себя уверенно, обратите пристальное внимание на матовые ткани без лишнего блеска. Плотность ткани, из которой сшито Ваше приобретение, также важна. Если праздник планируется на свежем воздухе, а прогнозы готовят Киев и Хмельницкий к очень жаркой погоде, то чувствовать Вы себя будете не комфортно, в таком случае стоит выбрать легкую, невесомую модель из натурального шифона, хлопка или вискозы.</p>
//
//<p>Многие модницы выбирают универсальные модели, которые не будут &laquo;висеть в шкафу&raquo;, а после торжества станут отличным элементом повседневного гардероба. Можно смело утверждать, что немногие женщины в Украине отыскивали такие образцы. Отыскать нечто одновременно и нарядное, и красивое, и обладающее скромным шиком, и подходящее, как на вечер, так и для дневной носки, - невероятно сложно. Поэтому, для предстоящего торжества стоит купить нарядное платье, в котором Вы будете неотразимы, а на каждый день выбрать что-то иное, не менее эффектное. Помните о том, что особые случаи заслуживают особых образов, поэтому не отказывайте себе в удовольствии чувствовать себя в этот день неповторимой.</p>
//
//';
//}









if ($rurl=='/cat/104'){
  $_st=' 

<p>Особые праздники и события заслуживают того, чтобы остаться в памяти надолго. Первые дни рождения Вашей маленькой принцессы &mdash; радостные события для всей семьи. Многие родители устраивают настоящие празднования и стараются не упустить ни одной улыбки в такой трогательный день. Дети ощущают праздничное настроение как никто другой, поэтому их радость в такие дни, как правило, безгранична. В ходе подготовки к подобному событию не забудьте купить нарядное детское платье для своей принцессы.</p>

<p>Прекрасная половина человечества практически с раннего детства проявляет интерес ко всему красивому, очаровательному и нежному. Каждой юной девочке хочется выглядеть и копировать во всем свою маму, поэтому приобретать эксклюзивные и эффектные наряды понравиться им обеим. Поэтому привлечь малышку к выбору детского платья Вам будет просто, а для нее &mdash; это станет увлекательной игрой. На нашем сайте Вы можете выбрать одежду на каждый день или для особого случая не только для себя, но и для своих детей. Детская мода не приводит никаких ограничений, потому что Ваша малышка будет смотреться трогательно и очаровательно практически в любом образе. Пышная юбочка, наличие всевозможных аппликаций, вышивки подарят радостное настроение, Ваша принцесса будет кружиться, танцевать и заражать гостей и родных своим ощущением праздника. Даже если Ваша дочка еще совсем мала, приобрести для нее одно из первых детских платьиц станет отличной возможностью примерить необычный образ и запечатлеть его на ярких фотографиях, которые Вы сможете подарить всем своим гостям.</p>

<p>Купить нарядное детское платье для своей дочки &mdash; значит позволить ей перевоплотиться в один из сказочных персонажей. Продумать вместе образ до мельчайших деталей станет интересным времяпрепровождением. Ваш эффектный наряд смогут подчеркнуть локоны, необычные заколки, ободки или собранные &laquo;как у мамы&raquo; волосы. Покупая нарядные детские платья будьте готовы к тому, что маленькая принцесса будет одевать его намного чаще &mdash; утренники в детском саду, поездки к родным и друзьям станут отличной возможностью выглядеть очаровательно.</p>
';
}






//
//
//
//if ($rurl=='/cat/103'){
//  $_st='
//<p>Многие всемирно известные дизайнеры, создавая каждый сезон новые коллекции, никогда не обходят стороной такой эффектный образ, который помогает создать женский брючный костюм. Он стал неотъемлемой частью женского гардероба только в начале прошлого века, но занял такие прочные позиции, что многие представительницы прекрасной половины человечества не представляют себе рабочего дня в другом образе. Чем же так привлекает дам этот элемент, который когда-то носили только мужчины? Попробуем назвать самые главные поводы носить такой образ хотя бы иногда.</p>
//
//<p>Во-первых, купить женский костюм не значит приобрести себе отличный вариант только для похода на работу. Современная мода позволяет не только сильно укорачивать длину брюк или рукавов пиджака, но и выбирать абсолютно разные цветовые сочетания. Для похода в офис со строгим дресс кодом такой вариант не подойдет, зато Вы сможете носить этот его как на романтичную прогулку, так и отправляясь на отдых. Для офиса стоит выбрать вариант локального цвета (черный, серый, графитовый), который Вы сможете надеть с классической блузой и закрытыми туфлями. Только так Вы сможете создать деловой образ и создадите необходимый рабочий настрой среди своих подчиненных или коллег. Второй причиной, по которой прекрасная половина человечества полюбила костюмы, состоит в том, что удачно подобранная модель поможет выглядеть стройнее и заметно подтягивает фигуру. Весь секрет состоит в особом крое пиджака, плавные линии которого акцентируют внимание на талии и легко &laquo;скрывают&raquo; проблемные места. Выбирая брючный вариант со слегка зауженными штанинами, Вы зрительно вытягиваете ноги, придаете им стройности. Третьей причиной, по которой женский деловой костюм старается приобрести каждая модница, - это невероятная универсальность элементов. Количество ситуаций, в которых будет уместен созданный с его помощью образ неисчислимы. Кроме этого, костюм женский &mdash; это как минимум два элемента гардероба, которые Вы можете носить как вместе, так и по отдельности. Многие образы с пиджаком от любимого костюма будут выглядеть стильно и по-деловому, главное, продумать детали и аксессуары.</p>
//
//<p>Можно перечислять бесконечное количество причин, по которым наличие в гардеробе современной девушки таких элементов необходимо. Не только эффектные платья или короткие юбки могут подчеркнуть элегантность, но и со вкусом подобранный и купленный женский костюм. Когда в Вашем гардеробе появится такой красивый и правильно подобранный по фасону образ, Вы обязательно найдете десятки вариантов, куда его надеть, особенно, если в нем сочетается шик, элегантность и самые последние модные тренды.</p>
//';
//}










?>
