<?
$rurl=$_SERVER['REQUEST_URI'];
$_title='';
$_description='';
$_hone='';
  
  
  
  
  
  
  
//==================================================================================================
if ($rurl=='/'){
  $_title='Интернет магазин одежды Be Beauty - качественная одежда по доступным ценам';
  $_description='Качественная и доступная одежда в магазине Be Beauty, большой выбор детской и женской одежды.';
  $_hone='Интернет магазин одежды Be Beauty  ';
}



if ($rurl=='/cat/43'){
  $_title='Детскай одежда оптом, купить детскую одежду дешево онлайн в Украине: Киев, Хмельницкий, Одесса';
  $_description='Детская одежда по доступным ценам, продажа оптом и в розницу, заказать дешево одежду онлайн у нас можно в любое время';
  $_hone='Детская одежда';
}



if ($rurl=='/cat/2'){
  $_title='Женская одежда, купить верхнюю женскую одежду, модная одежда в Украине: Киев, Хмельницкий, Одесса';
  $_description='Модная верхняя женская одежда в магазине  Be Beauty - быть красивой это просто, большой выбор, доступные цены';
  $_hone='Женская одежда';
}



if ($rurl=='/cat/52'){
  $_title='Комбинезоны для мальчиков, купить комбинезон для мальчика в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские комбинезоны для мальчиков можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Комбинезоны для мальчиков';
}



if ($rurl=='/cat/46'){
  $_title='Комбинезоны для девочек, купить комбинезон для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские комбинезоны для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Комбинезоны для девочек';
}



if ($rurl=='/cat/82'){
  $_title='Зимняя женская обувь в Украине, Хмельницком, Киеве, купить зимнюю обувь по доступной цене ';
  $_description='Качественная зимняя женская обувь в Украине, Хмельницком, Киеве, купить зимнюю обувь по доступной цене с доставкой по Украине';
  $_hone='Зимняя женская обувь';
}



if ($rurl=='/cat/83'){
  $_title='Весенняя и осенняя женская обувь в Украине, Хмельницком, Киеве, купить обувь по доступной цене ';
  $_description='Качественная весенняя и осенняя обувь в Украине, Хмельницком, Киеве, купить обувь по доступной цене с доставкой по Украине';
  $_hone='Весенняя и осенняя женская обувь';
}



if ($rurl=='/cat/84'){
  $_title='Летняя женская обувь в Украине, Хмельницком, Киеве, купить летнюю обувь по доступной цене ';
  $_description='Качественная весенняя и осенняя обувь в Украине, Хмельницком, Киеве, купить летнюю обувь по доступной цене с доставкой по Украине';
  $_hone='Летняя женская обувь';
}



if ($rurl=='/cat/85'){
  $_title='Праздничная женская обувь в Украине, Хмельницком, Киеве, купить праздничную обувь по доступной цене ';
  $_description='Праздничная весенняя и осенняя обувь в Украине, Хмельницком, Киеве, купить праздничную обувь по доступной цене с доставкой по Украине';
  $_hone='Праздничная женская обувь';
}



if ($rurl=='/cat/94'){
  $_title='Женские пуховики в Украине, Хмельницком, Киеве, купить женские пуховики по доступной цене ';
  $_description='Женские пуховики в Украине, Хмельницком, Киеве, купить Женские пуховики по доступной цене с доставкой по Украине';
  $_hone='Женские пуховики';
}



if ($rurl=='/cat/95'){
  $_title='Женские куртки в Украине, Хмельницком, Киеве, купить женские демисезонные куртки по доступной цене ';
  $_description='Женские куртки в Украине, Хмельницком, Киеве, купить женские демисезонные куртки по доступной цене с доставкой по Украине';
  $_hone='Женские куртки';
}



if ($rurl=='/cat/90'){
  $_title='Женские сумки в Украине, Хмельницком, Киеве, купить женские сумки по доступной цене ';
  $_description='Женские сумки в Украине, Хмельницком, Киеве, купить женские сумки по доступной цене с доставкой по Украине';
  $_hone='Женские сумки';
}



if ($rurl=='/cat/91'){
  $_title='Женские кошельки в Украине, Хмельницком, Киеве, купить женские кошельки по доступной цене ';
  $_description='Женские сумки в Украине, Хмельницком, Киеве, купить женские кошельки по доступной цене с доставкой по Украине';
  $_hone='Женские кошельки';
}



if ($rurl=='/cat/92'){
  $_title='Женские шарфы в Украине, Хмельницком, Киеве, купить женский шарф по доступной цене ';
  $_description='Женские шарфы в Украине, Хмельницком, Киеве, купить женские шарфы по доступной цене с доставкой по Украине';
  $_hone='Женские кошельки';
}



if ($rurl=='/cat/93'){
  $_title='Женские перчатки в Украине, Хмельницком, Киеве, купить перчатки по доступной цене ';
  $_description='Женские шарфы в Украине, Хмельницком, Киеве, купить женские перчатки по доступной цене с доставкой по Украине';
  $_hone='Женские перчатки';
}



if ($rurl=='/cat/48'){
  $_title='Куртки для девочек, купить куртку для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские куртки для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Куртки для девочек';
}



if ($rurl=='/cat/47'){
  $_title='Пальто для девочек, купить пальто для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские пальто для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Пальто для девочек';
}



if ($rurl=='/cat/49'){
  $_title='Штаны для девочек, купить зимние штаны для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские штаны для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Штаны для девочек';
}



if ($rurl=='/cat/50'){
  $_title='Конвертики для девочек, купить зимние конвертики для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские конвертики для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Конвертики для девочек';
}



if ($rurl=='/cat/78'){
  $_title='Демисезонная одежда для девочек, купить демисезонную одежду для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественная демисезонная одежда для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Демисезонная одежда для девочек';
}



if ($rurl=='/cat/53'){
  $_title='Куртки для мальчиков, купить куртку для мальчиков в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские куртки для мальчиков можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Куртки для мальчиков';
}



if ($rurl=='/cat/76'){
  $_title='Пальто для мальчиков, купить пальто для мальчиков в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские пальто для мальчиков можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Пальто для мальчиков';
}



if ($rurl=='/cat/54'){
  $_title='Штаны для мальчиков, купить зимние штаны для мальчиков в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские штаны для мальчиков можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Штаны для мальчиков';
}



if ($rurl=='/cat/55'){
  $_title='Конвертики для девочек, купить зимние конвертики для девочек в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественные детские конвертики для девочек можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Конвертики для девочек';
}



if ($rurl=='/cat/79'){
  $_title='Демисезонная одежда для мальчиков, купить демисезонную одежду для мальчиков в Украине: Киев, Хмельницкий, Одесса';
  $_description='Качественная демисезонная одежда для мальчиков можно купить в магазине  Be Beauty по доступной цене';
  $_hone='Демисезонная одежда для мальчиков';
}















if ($rurl=='/cat/44'){
  $_title='Одежда для девочек, купить детскую одежду для маленьких девочек, верхняя летняя одежда для девочек';
  $_description='Большой выбор одежды для девочек, верхняя, летняя детская одежда по доступным ценам в магазине Be Beauty';
  $_hone='Одежда для девочек';
}


if ($rurl=='/cat/45'){
  $_title='Одежда для мальчиков, купит детскую одежду для мальчиков, одежда для новорожденных мальчиков Киев, Хмельницкий, Одесса';
  $_description='Большой выбор одежды для мальчиков, одежда для новорождённых по доступным ценам в магазине Be Beauty';
  $_hone='Одежда для мальчиков';
}


if ($rurl=='/cat/101'){
  $_title='Женские платья, купить красивое платье, купить женское нарядное платье в Украине: Киев, Хмельницкий';
  $_description='Купить красивое платье по доступной цене, нарядное женское платье в магазине Be Beauty по доступным ценам';
  $_hone='Женские платья';
}


if ($rurl=='/cat/104'){
  $_title='Нарядное детское платье, купить детские нарядные платья для девочек в Украине: Киев, Хмельницкий';
  $_description='Купить красивое детское платье по доступной цене, нарядное детское платье в магазине Be Beauty по доступной цене';
  $_hone='Нарядное детское платье';
}


if ($rurl=='/cat/103'){
  $_title='Женские костюмы, купить женский деловой костюм, купить женский брючный костюм в Украине';
  $_description='Купить женские костюмы деловые и брючные можно в магазине Be Beauty по доступным ценам с доставкой по Украине';
  $_hone='Женские брючные костюмы';
}






?>
